{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          3
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "ï": 171,
      "ð": 172,
      "ó": 173,
      "Ĉ": 174,
      "ĉ": 175,
      "Ċ": 176,
      "č": 177,
      "Ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "in": 213,
      "Ġt": 214,
      "Ġa": 215,
      "er": 216,
      "es": 217,
      "on": 218,
      "en": 219,
      "ti": 220,
      "ing": 221,
      "Ġth": 222,
      "Ġs": 223,
      "Ġc": 224,
      "or": 225,
      "nd": 226,
      "al": 227,
      "ou": 228,
      "re": 229,
      "Ġw": 230,
      "Ġp": 231,
      "at": 232,
      "Ġthe": 233,
      "it": 234,
      "Ġf": 235,
      "ed": 236,
      "an": 237,
      "Ġand": 238,
      "ar": 239,
      "Ġo": 240,
      "is": 241,
      "Ġin": 242,
      "tion": 243,
      "Ġd": 244,
      "Ġm": 245,
      "Ġb": 246,
      "le": 247,
      "Ġto": 248,
      "Ġe": 249,
      "Ġh": 250,
      "ic": 251,
      "om": 252,
      "Ġof": 253,
      "ent": 254,
      "el": 255,
      "st": 256,
      "ec": 257,
      "ro": 258,
      "Ġl": 259,
      "ac": 260,
      "ation": 261,
      "et": 262,
      "--": 263,
      "il": 264,
      "Ġre": 265,
      "ol": 266,
      "Ġu": 267,
      "ur": 268,
      "as": 269,
      "ow": 270,
      "ig": 271,
      "ers": 272,
      "ve": 273,
      "Ġg": 274,
      "ly": 275,
      "im": 276,
      "id": 277,
      "Ġn": 278,
      "th": 279,
      "Ġy": 280,
      "our": 281,
      "ce": 282,
      "ess": 283,
      "ul": 284,
      "Ġcon": 285,
      "ĠT": 286,
      "Ġst": 287,
      "Ġwh": 288,
      "ir": 289,
      "Ġr": 290,
      "Ġex": 291,
      "am": 292,
      "ts": 293,
      "ver": 294,
      "Ġfor": 295,
      "ith": 296,
      "ay": 297,
      "ĠA": 298,
      "ter": 299,
      "ag": 300,
      "em": 301,
      "ad": 302,
      "ĠS": 303,
      "ch": 304,
      "Ġcom": 305,
      "Ġwith": 306,
      "ap": 307,
      "ĠC": 308,
      "if": 309,
      "us": 310,
      "Ġon": 311,
      "Ġor": 312,
      "ate": 313,
      "ab": 314,
      "----": 315,
      "ĠI": 316,
      "Ġv": 317,
      "Ġpro": 318,
      "ity": 319,
      "ĠTh": 320,
      "os": 321,
      "ri": 322,
      "tic": 323,
      "qu": 324,
      "Ġen": 325,
      "ain": 326,
      "Ġas": 327,
      "pl": 328,
      "od": 329,
      "ke": 330,
      "out": 331,
      "and": 332,
      "ut": 333,
      "ment": 334,
      "Ġal": 335,
      "Ġsu": 336,
      "igh": 337,
      "'s": 338,
      "Ġch": 339,
      "Ġyou": 340,
      "Ġit": 341,
      "Ġbe": 342,
      "ion": 343,
      "Ġan": 344,
      "Ġle": 345,
      "Ġthat": 346,
      "rou": 347,
      "ci": 348,
      "op": 349,
      "ies": 350,
      "ĠB": 351,
      "ese": 352,
      "un": 353,
      "iv": 354,
      "ot": 355,
      "ist": 356,
      "ore": 357,
      "ĠW": 358,
      "ure": 359,
      "Ġsh": 360,
      "gh": 361,
      "Ġtr": 362,
      "ations": 363,
      "ĠM": 364,
      "Ġint": 365,
      "Ġyour": 366,
      "Ġis": 367,
      "ere": 368,
      "Ġus": 369,
      "ĠP": 370,
      "Ġwe": 371,
      "pp": 372,
      "Ġpr": 373,
      "ous": 374,
      "iz": 375,
      "um": 376,
      "Ġac": 377,
      "ld": 378,
      "tions": 379,
      "ĠE": 380,
      "Ġim": 381,
      "all": 382,
      "og": 383,
      "ill": 384,
      "uc": 385,
      "ome": 386,
      "iti": 387,
      "Ġab": 388,
      "Ġtheir": 389,
      "Ġde": 390,
      "ting": 391,
      "Ġsp": 392,
      "ĠF": 393,
      "ĠĠ": 394,
      "ine": 395,
      "Ġne": 396,
      "ĠH": 397,
      "Ġwor": 398,
      "ud": 399,
      "ance": 400,
      "ant": 401,
      "Ġcan": 402,
      "ical": 403,
      "per": 404,
      "Ġad": 405,
      "end": 406,
      "king": 407,
      "Ġcomp": 408,
      "Ġres": 409,
      "**": 410,
      "Ġli": 411,
      "Ġcont": 412,
      "ati": 413,
      "ating": 414,
      "Ġfr": 415,
      "oc": 416,
      "Ġ(": 417,
      "Ġun": 418,
      "ard": 419,
      "ĠR": 420,
      "ĠD": 421,
      "for": 422,
      "Ġpl": 423,
      "ust": 424,
      "ight": 425,
      "Ġse": 426,
      "ual": 427,
      "av": 428,
      "are": 429,
      "enti": 430,
      "Ġthis": 431,
      "ach": 432,
      "Ġhe": 433,
      "Ġthey": 434,
      "ces": 435,
      "Ġdis": 436,
      "--------": 437,
      "Ġabout": 438,
      "nder": 439,
      "Ġby": 440,
      "ans": 441,
      "ep": 442,
      "est": 443,
      "able": 444,
      "ect": 445,
      "ong": 446,
      "ence": 447,
      "ĠL": 448,
      "Ġso": 449,
      "Ġthese": 450,
      "ort": 451,
      "ther": 452,
      "ents": 453,
      "rough": 454,
      "Ġare": 455,
      "eth": 456,
      "ign": 457,
      "Ġinto": 458,
      "Ġat": 459,
      "fer": 460,
      "Ġlike": 461,
      "ge": 462,
      "ide": 463,
      "Ġem": 464,
      "ell": 465,
      "ip": 466,
      "Ġinc": 467,
      "ks": 468,
      "ves": 469,
      "ast": 470,
      "ĠO": 471,
      "Ġfrom": 472,
      "Ġstr": 473,
      "Ġj": 474,
      "vel": 475,
      "age": 476,
      "âĢ": 477,
      "Ġar": 478,
      "Ġimp": 479,
      "Ġk": 480,
      "ors": 481,
      "ile": 482,
      "ind": 483,
      "ities": 484,
      "ary": 485,
      "ens": 486,
      "Ġour": 487,
      "Ġcre": 488,
      "ave": 489,
      "Ġev": 490,
      "ib": 491,
      "Ġme": 492,
      "Ġunder": 493,
      "ful": 494,
      "Ġhow": 495,
      "Ġpar": 496,
      "Ġall": 497,
      "ue": 498,
      "ial": 499,
      "Ġthem": 500,
      "act": 501,
      "arn": 502,
      "ould": 503,
      "ated": 504,
      "stand": 505,
      "ĠG": 506,
      "ult": 507,
      "Ġcl": 508,
      "oo": 509,
      "Ġcomm": 510,
      "form": 511,
      "ff": 512,
      "ĠN": 513,
      "Ġexpl": 514,
      "cess": 515,
      "Ġinter": 516,
      "Ġ\"": 517,
      "uring": 518,
      "very": 519,
      "ĠU": 520,
      "one": 521,
      "ath": 522,
      "ures": 523,
      "ie": 524,
      "Ġbet": 525,
      "Ġapp": 526,
      "ost": 527,
      "ĠIn": 528,
      "ments": 529,
      "ings": 530,
      "Ġthrough": 531,
      "ious": 532,
      "Ġsome": 533,
      "ech": 534,
      "lec": 535,
      "ons": 536,
      "ĠThe": 537,
      "ally": 538,
      "ass": 539,
      "Ġind": 540,
      "ose": 541,
      "Ġcons": 542,
      "ory": 543,
      "Ġfe": 544,
      "Ġman": 545,
      "ple": 546,
      "olog": 547,
      "now": 548,
      "Ġup": 549,
      "ress": 550,
      "round": 551,
      "duc": 552,
      "Ġtim": 553,
      "Ġro": 554,
      "ition": 555,
      "ang": 556,
      "Ġpre": 557,
      "Ġhel": 558,
      "ace": 559,
      "Ġlearn": 560,
      "oun": 561,
      "Ġits": 562,
      "ich": 563,
      "ack": 564,
      "ne": 565,
      "Ġwill": 566,
      "ive": 567,
      "ific": 568,
      "les": 569,
      "Ġhelp": 570,
      "ood": 571,
      "Ġqu": 572,
      "Ġsuch": 573,
      "Ġ1": 574,
      "over": 575,
      "Ġwhen": 576,
      "ater": 577,
      "Ġcol": 578,
      "tr": 579,
      "ound": 580,
      "we": 581,
      "ak": 582,
      "ire": 583,
      "Ġper": 584,
      "'t": 585,
      "Ġpe": 586,
      "Ġrel": 587,
      "tim": 588,
      "Ġins": 589,
      "Ġdo": 590,
      "ays": 591,
      "Ġunderstand": 592,
      "ĠThis": 593,
      "echn": 594,
      "Ġbec": 595,
      "Ġdif": 596,
      "tive": 597,
      "Ġhave": 598,
      "ish": 599,
      "ential": 600,
      "Ġwhat": 601,
      "Ġknow": 602,
      "Ġexper": 603,
      "ex": 604,
      "ough": 605,
      "ative": 606,
      "iqu": 607,
      "Ġmore": 608,
      "Ġdes": 609,
      "ĠJ": 610,
      "Ġevery": 611,
      "ĠCh": 612,
      "Ġdisc": 613,
      "Ġwhile": 614,
      "ely": 615,
      "tiv": 616,
      "ond": 617,
      "ions": 618,
      "Ġam": 619,
      "elf": 620,
      "Ġexam": 621,
      "Ġrem": 622,
      "ake": 623,
      "ĠWh": 624,
      "eng": 625,
      "so": 626,
      "cial": 627,
      "Ġout": 628,
      "ild": 629,
      "art": 630,
      "ĠâĢ": 631,
      "Ġcommun": 632,
      "se": 633,
      "ility": 634,
      "Ġtime": 635,
      "Ġspec": 636,
      "ates": 637,
      "Ġsy": 638,
      "ob": 639,
      "Ġinv": 640,
      "ences": 641,
      "ving": 642,
      "Ġ-": 643,
      "ail": 644,
      "ues": 645,
      "ection": 646,
      "ween": 647,
      "aking": 648,
      "Ġover": 649,
      "ite": 650,
      "ber": 651,
      "tain": 652,
      "ll": 653,
      "als": 654,
      "Ġtechn": 655,
      "Ġwho": 656,
      "Ġdiffer": 657,
      "ys": 658,
      "ten": 659,
      "In": 660,
      "Ġbetween": 661,
      "Ġvar": 662,
      "Ġpers": 663,
      "Ġher": 664,
      "ame": 665,
      "oth": 666,
      "ry": 667,
      "Ġinst": 668,
      "ia": 669,
      "ms": 670,
      "Ġwithin": 671,
      "ular": 672,
      "ĠBy": 673,
      "Ġreg": 674,
      "ural": 675,
      "ople": 676,
      "ĠY": 677,
      "aw": 678,
      "row": 679,
      "Th": 680,
      "ether": 681,
      "hip": 682,
      "pec": 683,
      "ĠâĢĵ": 684,
      "Ġincl": 685,
      "Ġstud": 686,
      "Ġwhere": 687,
      "ice": 688,
      "##": 689,
      "Ġworld": 690,
      "Ġval": 691,
      "Ġag": 692,
      "Ġthere": 693,
      "rib": 694,
      "low": 695,
      "tical": 696,
      "Ġnew": 697,
      "Ġrec": 698,
      "Ġwas": 699,
      "ward": 700,
      "Ġsign": 701,
      "Ġone": 702,
      "alth": 703,
      "ef": 704,
      "Ġadv": 705,
      "por": 706,
      "Ġph": 707,
      "Ġprov": 708,
      "Ġother": 709,
      "ord": 710,
      "Ġdec": 711,
      "Ġexperi": 712,
      "ower": 713,
      "yp": 714,
      "Ġgr": 715,
      "ov": 716,
      "Ġexp": 717,
      "----------------": 718,
      "Ġpeople": 719,
      "ivid": 720,
      "ife": 721,
      "Ġbut": 722,
      "Ġcr": 723,
      "Ġwhich": 724,
      "Ġop": 725,
      "Ġhist": 726,
      "Ġduring": 727,
      "Ġ2": 728,
      "Ġsc": 729,
      "Ġtrans": 730,
      "Ġprac": 731,
      "ever": 732,
      "res": 733,
      "ĠĠĠĠ": 734,
      "Ġmight": 735,
      "Ġlet": 736,
      "velop": 737,
      "Ġbr": 738,
      "``": 739,
      "Ġneed": 740,
      "ern": 741,
      "Ġeven": 742,
      "Ġchall": 743,
      "Ġser": 744,
      "stem": 745,
      "af": 746,
      "Ġusing": 747,
      "Ġmod": 748,
      "lex": 749,
      "aus": 750,
      "Ġcult": 751,
      "pt": 752,
      "ics": 753,
      "Ġsim": 754,
      "oy": 755,
      "Ġpos": 756,
      "app": 757,
      "ook": 758,
      "ering": 759,
      "Ġfun": 760,
      "ism": 761,
      "arch": 762,
      "tern": 763,
      "ize": 764,
      "cl": 765,
      "Ġresp": 766,
      "Ġcall": 767,
      "Ġmay": 768,
      "Ġinclud": 769,
      "ividual": 770,
      "gr": 771,
      "Ġif": 772,
      "ss": 773,
      "ark": 774,
      "agine": 775,
      "ove": 776,
      "ased": 777,
      "its": 778,
      "ories": 779,
      "Ġadd": 780,
      "Ġrep": 781,
      "ars": 782,
      "ĠSt": 783,
      "Ġcould": 784,
      "Ġsur": 785,
      "ature": 786,
      "Ġdifferent": 787,
      "oring": 788,
      "Ġindividual": 789,
      "Ġacc": 790,
      "Ġvarious": 791,
      "Ġeng": 792,
      "ivers": 793,
      "ily": 794,
      "Ġpol": 795,
      "old": 796,
      "Ġ**": 797,
      "ase": 798,
      "Ġte": 799,
      "br": 800,
      "Ġhis": 801,
      "Ġhealth": 802,
      "enc": 803,
      "Ġany": 804,
      "Ġhas": 805,
      "Ġbu": 806,
      "Ġwork": 807,
      "riend": 808,
      "Ġhum": 809,
      "ĠFor": 810,
      "ness": 811,
      "Ġno": 812,
      "Ġgen": 813,
      "pport": 814,
      "Ġsk": 815,
      "ible": 816,
      "ĠThese": 817,
      ").": 818,
      "Ġsm": 819,
      "wn": 820,
      "ages": 821,
      "gan": 822,
      "ven": 823,
      "ĠAs": 824,
      "ights": 825,
      "Ġdevelop": 826,
      "Ġke": 827,
      "ool": 828,
      "ric": 829,
      "Ġlead": 830,
      "Ġens": 831,
      "Ġeff": 832,
      "Ġconn": 833,
      "fl": 834,
      "Ġthose": 835,
      "Ġplay": 836,
      "Ġalso": 837,
      "anc": 838,
      "ty": 839,
      "ĠIt": 840,
      "ized": 841,
      "ology": 842,
      "Ġnot": 843,
      "Ġeach": 844,
      "ĠK": 845,
      "ational": 846,
      "ise": 847,
      "Ġaround": 848,
      "ĠHow": 849,
      "apter": 850,
      "ider": 851,
      "erg": 852,
      "Ġtw": 853,
      "Ġallow": 854,
      "Ġdel": 855,
      "oin": 856,
      "Ġreal": 857,
      "Ġimport": 858,
      "ands": 859,
      "arm": 860,
      "ines": 861,
      "other": 862,
      "Ġob": 863,
      "reat": 864,
      "Ġtrad": 865,
      "ub": 866,
      "Ġprom": 867,
      "ement": 868,
      "Ġinvol": 869,
      "irst": 870,
      "ange": 871,
      "Ġfam": 872,
      "Ġgo": 873,
      "Ġboth": 874,
      "wor": 875,
      "ead": 876,
      "Ġchalleng": 877,
      "urn": 878,
      "ata": 879,
      "Ġsystem": 880,
      "Ġliv": 881,
      "Ġsignific": 882,
      "Ġfriend": 883,
      "ique": 884,
      "str": 885,
      "ink": 886,
      "Ġset": 887,
      "Ġthan": 888,
      "Ġ`": 889,
      "ph": 890,
      "ian": 891,
      "ross": 892,
      "ember": 893,
      "Ġunderstanding": 894,
      "red": 895,
      "Ġcare": 896,
      "own": 897,
      "Ġsom": 898,
      "ved": 899,
      "led": 900,
      "Ġref": 901,
      "Ġwould": 902,
      "aph": 903,
      "Ġmy": 904,
      "ree": 905,
      "),": 906,
      "Ġlife": 907,
      "Ġprocess": 908,
      "Ġhigh": 909,
      "Ġcalled": 910,
      "Ġfeel": 911,
      "ices": 912,
      "Ġmed": 913,
      "Ġpot": 914,
      "plic": 915,
      "Ġsee": 916,
      "Ġuse": 917,
      "aging": 918,
      "ction": 919,
      "Ġpres": 920,
      "Ġcomplex": 921,
      "ution": 922,
      "Ġback": 923,
      "Ġchar": 924,
      "iron": 925,
      "ateg": 926,
      "ples": 927,
      "ted": 928,
      "Ġgrow": 929,
      "Ġcreate": 930,
      "Ġfl": 931,
      "Ġpower": 932,
      "Ġess": 933,
      "Ġexplore": 934,
      "ying": 935,
      "Ġlearning": 936,
      "Ġmany": 937,
      "Ġtog": 938,
      "Ġgu": 939,
      "Ġdesign": 940,
      "usion": 941,
      "fter": 942,
      "Ġtogether": 943,
      "Ġpartic": 944,
      "rop": 945,
      "fore": 946,
      "Ġperson": 947,
      "Ġjust": 948,
      "itions": 949,
      "ently": 950,
      "Ġid": 951,
      "ĠThey": 952,
      "Ġcontin": 953,
      "Ġenc": 954,
      "ĠEx": 955,
      "ething": 956,
      "Ġcap": 957,
      "Ġfac": 958,
      "ĠWe": 959,
      "izing": 960,
      "fic": 961,
      "esearch": 962,
      "Ġmain": 963,
      "Ġsoci": 964,
      "Ġread": 965,
      "Ġvis": 966,
      "ĠAd": 967,
      "uss": 968,
      "Ġbel": 969,
      "Ġown": 970,
      "Ġsomething": 971,
      "Ġtyp": 972,
      "Ġexample": 973,
      "wards": 974,
      "ety": 975,
      "Ġdist": 976,
      "Ġfind": 977,
      "viron": 978,
      "Ġfol": 979,
      "ability": 980,
      "ets": 981,
      "ĠV": 982,
      "ext": 983,
      "ĠCon": 984,
      "Ġform": 985,
      "Ġsol": 986,
      "ties": 987,
      "Ġloc": 988,
      "Ġbl": 989,
      "ects": 990,
      "Ġsch": 991,
      "thers": 992,
      "ĠĠĠ": 993,
      "Ġcoun": 994,
      "Ġsub": 995,
      "tics": 996,
      "Ġidenti": 997,
      "ĠUn": 998,
      "Ġinform": 999,
      "Ġdr": 1000,
      "iting": 1001,
      "ĠEn": 1002,
      "ality": 1003,
      "Ġ=": 1004,
      "Ġequ": 1005,
      "ade": 1006,
      "tice": 1007,
      "Ġshare": 1008,
      "Ġprot": 1009,
      "Ġunique": 1010,
      "ances": 1011,
      "Ġdet": 1012,
      "uct": 1013,
      "Ġtwo": 1014,
      "Ġrequ": 1015,
      "Ġass": 1016,
      "ick": 1017,
      "erm": 1018,
      "Ġed": 1019,
      "Ġbefore": 1020,
      "ribut": 1021,
      "ĠSo": 1022,
      "ĠAm": 1023,
      "par": 1024,
      "Ġwere": 1025,
      "magine": 1026,
      "ocus": 1027,
      "ps": 1028,
      "Ġshe": 1029,
      "Ġshap": 1030,
      "ital": 1031,
      "Ġplan": 1032,
      "arly": 1033,
      "Ġoften": 1034,
      "Ġnum": 1035,
      "ization": 1036,
      "ause": 1037,
      "au": 1038,
      "Ġgl": 1039,
      "Ġothers": 1040,
      "Ġenviron": 1041,
      "ically": 1042,
      "til": 1043,
      "Ġwr": 1044,
      "Ġthough": 1045,
      "Ġdata": 1046,
      "Ġessential": 1047,
      "Ġprovid": 1048,
      "Ġbuild": 1049,
      "Ġtoo": 1050,
      "Ġamong": 1051,
      "Ġcur": 1052,
      "Ġsignificant": 1053,
      "ning": 1054,
      "Ġbeh": 1055,
      "Ġlit": 1056,
      "ble": 1057,
      "akes": 1058,
      "gg": 1059,
      "ĠAn": 1060,
      "ources": 1061,
      "ling": 1062,
      "ining": 1063,
      "Ġsec": 1064,
      "ourse": 1065,
      "Ġway": 1066,
      "ict": 1067,
      "Ġdue": 1068,
      "ĠCom": 1069,
      "ct": 1070,
      "Ġdown": 1071,
      "Ġdivers": 1072,
      "con": 1073,
      "Ġoff": 1074,
      "Ġap": 1075,
      "Ġfollow": 1076,
      "Ġbetter": 1077,
      "air": 1078,
      "be": 1079,
      "Ġskill": 1080,
      "Ġdem": 1081,
      "Ġrepres": 1082,
      "clusion": 1083,
      "vely": 1084,
      "day": 1085,
      "ather": 1086,
      "roduc": 1087,
      "Now": 1088,
      "The": 1089,
      "ds": 1090,
      "ĠRe": 1091,
      "Ġorgan": 1092,
      "Ġconsider": 1093,
      "Ġfunction": 1094,
      "Ġcri": 1095,
      "Ġanal": 1096,
      "Ġfocus": 1097,
      "itional": 1098,
      "Ġco": 1099,
      "uch": 1100,
      "ax": 1101,
      "Ġbre": 1102,
      "Ġchallenges": 1103,
      "Ġsocial": 1104,
      "Ġrespons": 1105,
      "Ġresearch": 1106,
      "Ġtowards": 1107,
      "iness": 1108,
      "Ġacross": 1109,
      "Ġmus": 1110,
      "ĠSh": 1111,
      "Ġtal": 1112,
      "ately": 1113,
      "urther": 1114,
      "Ġpotential": 1115,
      "ected": 1116,
      "iss": 1117,
      "Ġhuman": 1118,
      "Ġsci": 1119,
      "Ġpractic": 1120,
      "Ġgrou": 1121,
      "ination": 1122,
      "Ġmin": 1123,
      "Ġprof": 1124,
      "ually": 1125,
      "Ġproduc": 1126,
      "uth": 1127,
      "Ġhad": 1128,
      "Ġconce": 1129,
      "Ġfirst": 1130,
      "Section": 1131,
      "ethod": 1132,
      "Ġmean": 1133,
      "Ġappro": 1134,
      "Ġhapp": 1135,
      "Ġimpro": 1136,
      "asc": 1137,
      "Ġgener": 1138,
      "Ġrelations": 1139,
      "Ġiss": 1140,
      "Ġindividuals": 1141,
      "aring": 1142,
      "Ġincre": 1143,
      "Ġaw": 1144,
      "te": 1145,
      "Ġpop": 1146,
      "iques": 1147,
      ".\"": 1148,
      "Ġexperiences": 1149,
      "arg": 1150,
      "ĠAl": 1151,
      "angu": 1152,
      "lish": 1153,
      "Ġfost": 1154,
      "Ġwell": 1155,
      "raph": 1156,
      "omes": 1157,
      "ied": 1158,
      "Ġques": 1159,
      "ĠYou": 1160,
      "ogn": 1161,
      "Ġcent": 1162,
      "nderstand": 1163,
      "Ġdiscuss": 1164,
      "ili": 1165,
      "Ġarti": 1166,
      "aving": 1167,
      "Ġrole": 1168,
      "tit": 1169,
      "Ġstrateg": 1170,
      "orical": 1171,
      "Ġfriends": 1172,
      "St": 1173,
      "Ġcontribut": 1174,
      "tional": 1175,
      "Ġbeing": 1176,
      "els": 1177,
      "Ġever": 1178,
      "Ġfound": 1179,
      "Ġthen": 1180,
      "Ġmaking": 1181,
      "Ġmat": 1182,
      "As": 1183,
      "Ġconc": 1184,
      "self": 1185,
      "agement": 1186,
      "Ġjour": 1187,
      "iew": 1188,
      "Ġmem": 1189,
      "Ġday": 1190,
      "less": 1191,
      "Ġexploring": 1192,
      "```": 1193,
      "00": 1194,
      "ĠThat": 1195,
      "Ġmul": 1196,
      "Ġfin": 1197,
      "Ġstart": 1198,
      "Ġ3": 1199,
      "Ġhistory": 1200,
      "ency": 1201,
      "ier": 1202,
      "ols": 1203,
      "ĠHowever": 1204,
      "Ġent": 1205,
      "Ġlong": 1206,
      "vers": 1207,
      "ertain": 1208,
      "Ġoffer": 1209,
      "Ġide": 1210,
      "Ġmethod": 1211,
      "Ġdoes": 1212,
      "atives": 1213,
      "âĢĶ": 1214,
      "empor": 1215,
      "ĠThrough": 1216,
      "abor": 1217,
      "Ġagain": 1218,
      "Ġstories": 1219,
      "Ġclass": 1220,
      "Ġalong": 1221,
      "Ġactiv": 1222,
      "Ġupon": 1223,
      "Ġinn": 1224,
      "Ġused": 1225,
      "Ġinfl": 1226,
      "hips": 1227,
      ":**": 1228,
      "Ġwhy": 1229,
      "Ġanother": 1230,
      "Ġsuc": 1231,
      "inating": 1232,
      "Wh": 1233,
      "ists": 1234,
      "Ġsever": 1235,
      "ilities": 1236,
      "Ġperform": 1237,
      "eric": 1238,
      "Ġthings": 1239,
      "ental": 1240,
      "pportun": 1241,
      "Ġget": 1242,
      "reci": 1243,
      "line": 1244,
      "uture": 1245,
      "Ġvalu": 1246,
      "sel": 1247,
      "ited": 1248,
      "Ġbecome": 1249,
      "Ġpromot": 1250,
      "Ġself": 1251,
      "Ġincluding": 1252,
      "yth": 1253,
      "az": 1254,
      "Ġsaf": 1255,
      "times": 1256,
      "Ġmo": 1257,
      "Ġeduc": 1258,
      "Ġimportant": 1259,
      "arr": 1260,
      "acy": 1261,
      "Ġeveryone": 1262,
      "Ġshow": 1263,
      "iel": 1264,
      "Ġele": 1265,
      "Ġmaintain": 1266,
      "Ġ'": 1267,
      "ney": 1268,
      "Ġenvironment": 1269,
      "Ġlangu": 1270,
      "Ġright": 1271,
      "ication": 1272,
      "ew": 1273,
      "ains": 1274,
      "Ġappreci": 1275,
      "Ġbod": 1276,
      "Ġend": 1277,
      "Ġthroughout": 1278,
      "cc": 1279,
      "aterial": 1280,
      "nderstanding": 1281,
      "Ġtechniques": 1282,
      "emporary": 1283,
      "ĠTr": 1284,
      "Ġbelie": 1285,
      "lect": 1286,
      "ograph": 1287,
      "ĠBut": 1288,
      "Ġbased": 1289,
      "Ġfact": 1290,
      "Ġspecial": 1291,
      "Ġopportun": 1292,
      "Ġsomeone": 1293,
      "ici": 1294,
      "Ġbecause": 1295,
      ",\"": 1296,
      "Ġspecific": 1297,
      "Ġpat": 1298,
      "Ġdef": 1299,
      "Ġskills": 1300,
      "Ġstudents": 1301,
      "Ġkeep": 1302,
      "ological": 1303,
      "'re": 1304,
      "Ġdep": 1305,
      "ix": 1306,
      "ft": 1307,
      "###": 1308,
      "Ġcor": 1309,
      "Ġwant": 1310,
      "Ġwater": 1311,
      "Ġfood": 1312,
      "ffor": 1313,
      "ired": 1314,
      "Ġemo": 1315,
      "Ġcle": 1316,
      "Ġfasc": 1317,
      "ĠHe": 1318,
      "Ġpart": 1319,
      "Ġmake": 1320,
      "Ġpass": 1321,
      "tle": 1322,
      "utions": 1323,
      "Ġafter": 1324,
      "Ġposs": 1325,
      "up": 1326,
      "**:": 1327,
      "ĠWith": 1328,
      "Ġcommunities": 1329,
      "Ġinformation": 1330,
      "Ġapproach": 1331,
      "Ġless": 1332,
      "ĠWhen": 1333,
      "ants": 1334,
      "Ġprin": 1335,
      "ĠPro": 1336,
      "Ġtake": 1337,
      "Ġsmall": 1338,
      "Ġhand": 1339,
      "ases": 1340,
      "Ġben": 1341,
      "acter": 1342,
      "Ġsuccess": 1343,
      "itive": 1344,
      "sts": 1345,
      "Ġmulti": 1346,
      "bers": 1347,
      "ren": 1348,
      "Ġcultural": 1349,
      "Ġsens": 1350,
      "Ġye": 1351,
      "Ġvaluable": 1352,
      "Step": 1353,
      "Ġissues": 1354,
      "ins": 1355,
      "Ġbus": 1356,
      "ams": 1357,
      "ike": 1358,
      "Ġcru": 1359,
      "Ġdid": 1360,
      "Ġrepresent": 1361,
      "aining": 1362,
      "Ġconnec": 1363,
      "ways": 1364,
      "Ġbeen": 1365,
      "Ġinflu": 1366,
      "rom": 1367,
      "Ġaccess": 1368,
      "selves": 1369,
      "Ġsystems": 1370,
      "Ġleg": 1371,
      "ĠSome": 1372,
      "Ġemp": 1373,
      "ĠAmeric": 1374,
      "atures": 1375,
      "Ġmade": 1376,
      "ĠLet": 1377,
      "Ġatt": 1378,
      "Ġways": 1379,
      "Ġdiscover": 1380,
      "II": 1381,
      "Ġinsp": 1382,
      "Ġconf": 1383,
      "Ġfuture": 1384,
      "Ġonly": 1385,
      "come": 1386,
      "plications": 1387,
      "Ġmaterial": 1388,
      "aces": 1389,
      "yn": 1390,
      "Ġschool": 1391,
      "Ġaff": 1392,
      "Ġpractices": 1393,
      "Ġstory": 1394,
      "Ġcontro": 1395,
      "Ġexc": 1396,
      "Ġeffec": 1397,
      "equ": 1398,
      "Ġthink": 1399,
      "ending": 1400,
      "Ġdeep": 1401,
      "Ġdiverse": 1402,
      "ĠAr": 1403,
      "lic": 1404,
      "Ġpersonal": 1405,
      "Ġwithout": 1406,
      "Ġart": 1407,
      "Ġauth": 1408,
      "Ġcrucial": 1409,
      "Ġresources": 1410,
      "fully": 1411,
      "Ġopen": 1412,
      "ĊĠĠĠ": 1413,
      "Ġmove": 1414,
      "Ġteach": 1415,
      "Ġseveral": 1416,
      "ision": 1417,
      "Ġcond": 1418,
      "Ġgre": 1419,
      "ĠTo": 1420,
      "Ġchange": 1421,
      "ered": 1422,
      "Ġchang": 1423,
      "Ġremember": 1424,
      "Ġstruct": 1425,
      "Ġhistorical": 1426,
      "Ġsit": 1427,
      "Ġfascinating": 1428,
      "Ġmuch": 1429,
      "Ġjourney": 1430,
      "erv": 1431,
      "ĠAdd": 1432,
      "ĠOne": 1433,
      "Ġmost": 1434,
      "inal": 1435,
      "ĠAnd": 1436,
      "work": 1437,
      "ters": 1438,
      "Ġav": 1439,
      "Ġunit": 1440,
      "Ġhelps": 1441,
      "Ġprev": 1442,
      "ries": 1443,
      "Ġinstance": 1444,
      "labor": 1445,
      "Ġdi": 1446,
      "Ġcreating": 1447,
      "Ġimm": 1448,
      "ession": 1449,
      "Ġturn": 1450,
      "to": 1451,
      "atic": 1452,
      "Ġmodern": 1453,
      "avig": 1454,
      "Ġexpress": 1455,
      "omen": 1456,
      "Ġstep": 1457,
      "asing": 1458,
      "Ġenh": 1459,
      "Ġliter": 1460,
      "und": 1461,
      "ecess": 1462,
      "read": 1463,
      "ah": 1464,
      "Ġagainst": 1465,
      "Ġlook": 1466,
      "ength": 1467,
      "Ġfamily": 1468,
      "Ġinnov": 1469,
      "'ll": 1470,
      "Ġtoday": 1471,
      "ĠUnderstanding": 1472,
      "ledge": 1473,
      "ython": 1474,
      "Ġphys": 1475,
      "Ġcommunity": 1476,
      "Ġbusiness": 1477,
      "Ġknown": 1478,
      "wh": 1479,
      "Ġensure": 1480,
      "avi": 1481,
      "Ġcar": 1482,
      "Ġcho": 1483,
      "Ġaddress": 1484,
      "Ġpur": 1485,
      "ots": 1486,
      "iction": 1487,
      "Ġstrong": 1488,
      "ests": 1489,
      "soci": 1490,
      "jects": 1491,
      "Ġlocal": 1492,
      "ĠEm": 1493,
      "roduction": 1494,
      "Ġsupport": 1495,
      "Ġallows": 1496,
      "Ġpattern": 1497,
      "ilar": 1498,
      "Ġmeans": 1499,
      "Ġparticular": 1500,
      "ĠInd": 1501,
      "Ġprovide": 1502,
      "ploy": 1503,
      "avor": 1504,
      "Ġsti": 1505,
      "ared": 1506,
      "Ġexperience": 1507,
      "Ġcritical": 1508,
      "Ġtraditional": 1509,
      "Ġopportunities": 1510,
      "Ġchapter": 1511,
      "orpor": 1512,
      "eness": 1513,
      "Ġnow": 1514,
      "Ġtools": 1515,
      "Ġeffor": 1516,
      "joy": 1517,
      "Ġdevelopment": 1518,
      "ĠOn": 1519,
      "Ġdon": 1520,
      "any": 1521,
      "ĠCons": 1522,
      "Ġcomb": 1523,
      "ained": 1524,
      "Ġcontemporary": 1525,
      "Ġyourself": 1526,
      "ris": 1527,
      "lying": 1528,
      "tives": 1529,
      "Ġanim": 1530,
      "Ġwond": 1531,
      "Ġproble": 1532,
      "Ġmon": 1533,
      "tively": 1534,
      "pects": 1535,
      "Ġbenef": 1536,
      "Ġmust": 1537,
      "Ġseem": 1538,
      "Ġmind": 1539,
      "iec": 1540,
      "Ġiniti": 1541,
      "Ġinsights": 1542,
      "Ġtechnology": 1543,
      "inary": 1544,
      "Ġtop": 1545,
      "pite": 1546,
      "Ġregard": 1547,
      "anced": 1548,
      "Ġinclude": 1549,
      "her": 1550,
      "Ġstrategies": 1551,
      "Imagine": 1552,
      "Ġlevel": 1553,
      "Ġcollec": 1554,
      "atch": 1555,
      "ends": 1556,
      "Ġguid": 1557,
      "Ġgrowth": 1558,
      "Ġkey": 1559,
      "Ġrele": 1560,
      "Ġencour": 1561,
      "uce": 1562,
      "Ġris": 1563,
      "Ġmark": 1564,
      "Ġbi": 1565,
      "Ġdive": 1566,
      "Ġcertain": 1567,
      "ergy": 1568,
      "Ġpoin": 1569,
      "Ġinte": 1570,
      "Ġimpact": 1571,
      ".,": 1572,
      "Ġlanguage": 1573,
      "vices": 1574,
      "Ġcharacter": 1575,
      "Ġgover": 1576,
      "ject": 1577,
      "Ġinstead": 1578,
      "Ġpolic": 1579,
      "ablish": 1580,
      "ape": 1581,
      "istic": 1582,
      "Ġhome": 1583,
      "Ġsurround": 1584,
      "Ġworks": 1585,
      "ables": 1586,
      "ret": 1587,
      "Ġconcern": 1588,
      "Ġnecess": 1589,
      "Ġsym": 1590,
      "To": 1591,
      "thing": 1592,
      "Ġbro": 1593,
      "go": 1594,
      "Ġest": 1595,
      "Ġenjoy": 1596,
      "Ġexplor": 1597,
      "aling": 1598,
      "âĢĻ": 1599,
      "ooks": 1600,
      "Ġsound": 1601,
      "ng": 1602,
      "Ġcome": 1603,
      "Ġchild": 1604,
      "orm": 1605,
      "Ġrecogn": 1606,
      "Ġassoci": 1607,
      "Ġstand": 1608,
      "aries": 1609,
      "pts": 1610,
      "gin": 1611,
      "Ġmag": 1612,
      "Ġpub": 1613,
      "Ġsupp": 1614,
      "Ġextr": 1615,
      "Ġglob": 1616,
      "elling": 1617,
      "Ġes": 1618,
      "ening": 1619,
      "Ġquestions": 1620,
      "Ġ20": 1621,
      "Ġperspec": 1622,
      "ĠIm": 1623,
      "acing": 1624,
      "ash": 1625,
      "Ġlives": 1626,
      "Ġpoli": 1627,
      "Ġproper": 1628,
      "Ġoper": 1629,
      "itionally": 1630,
      "atural": 1631,
      "ibility": 1632,
      "Ġlaw": 1633,
      "Ġbehavi": 1634,
      "Ġret": 1635,
      "duce": 1636,
      "Ġintegr": 1637,
      "Ġaim": 1638,
      "ooking": 1639,
      "Ġelements": 1640,
      "Ġsometimes": 1641,
      "Ġnavig": 1642,
      "ined": 1643,
      "Ġgood": 1644,
      "Ġemerg": 1645,
      "ators": 1646,
      "err": 1647,
      "Ġrelig": 1648,
      "Ġaspects": 1649,
      "Ġcommon": 1650,
      "Ġconnections": 1651,
      "Ġknowledge": 1652,
      "ĠChapter": 1653,
      "Ġincorpor": 1654,
      "ender": 1655,
      "idd": 1656,
      "Ġprogr": 1657,
      "ĠPl": 1658,
      "Ġpati": 1659,
      "Con": 1660,
      "oms": 1661,
      "Ġel": 1662,
      "ery": 1663,
      "put": 1664,
      "Ġdig": 1665,
      "the": 1666,
      "Ġlist": 1667,
      "ulations": 1668,
      "Ġspe": 1669,
      "ĠSp": 1670,
      "ilit": 1671,
      "Ġill": 1672,
      "ale": 1673,
      "Ġreduc": 1674,
      "eper": 1675,
      "Ġnature": 1676,
      "Ġfactors": 1677,
      "Ġpatterns": 1678,
      "Ġrelationships": 1679,
      "Ġvalues": 1680,
      "ock": 1681,
      "olution": 1682,
      "Ġact": 1683,
      "Ġ19": 1684,
      "Ġsimilar": 1685,
      "Ġalways": 1686,
      "Ġharm": 1687,
      "ount": 1688,
      "Ġprinci": 1689,
      "rac": 1690,
      "ince": 1691,
      "Ġmet": 1692,
      "Ġ4": 1693,
      "oss": 1694,
      "One": 1695,
      "elcome": 1696,
      "Ġhim": 1697,
      "Ġ&": 1698,
      "Ġevents": 1699,
      "Ġtransform": 1700,
      "yond": 1701,
      "troduction": 1702,
      "Ġappe": 1703,
      "emember": 1704,
      "onstr": 1705,
      "Ġbody": 1706,
      "get": 1707,
      "Ġcollabor": 1708,
      "Ġpresent": 1709,
      "Ġcal": 1710,
      "port": 1711,
      "Ġdraw": 1712,
      "Ġdeeper": 1713,
      "conom": 1714,
      "Ġpractice": 1715,
      "Ġcommunication": 1716,
      "gress": 1717,
      "Ġculture": 1718,
      "Ġcomes": 1719,
      "Ġyears": 1720,
      "ield": 1721,
      "Ġimagine": 1722,
      "Ġfre": 1723,
      "Ġmethods": 1724,
      "Ġfurther": 1725,
      "bs": 1726,
      "Ġcourse": 1727,
      "Ġworking": 1728,
      "Ġadap": 1729,
      "ĠOr": 1730,
      "fort": 1731,
      "Ġprofession": 1732,
      "Ġlim": 1733,
      "Ġsociety": 1734,
      "Ġcust": 1735,
      "lement": 1736,
      "ean": 1737,
      "ĠIf": 1738,
      "Ġanaly": 1739,
      "ode": 1740,
      "Ġemploy": 1741,
      "Ġonline": 1742,
      "ulation": 1743,
      "Ġuntil": 1744,
      "ush": 1745,
      "chie": 1746,
      "Ġemb": 1747,
      "Ġfill": 1748,
      "ĠWell": 1749,
      "Ġenergy": 1750,
      "ner": 1751,
      "Ġbal": 1752,
      "Ġcontribute": 1753,
      "Ġpiec": 1754,
      "Ġexist": 1755,
      "amm": 1756,
      "Ġcontinu": 1757,
      "ynam": 1758,
      "ires": 1759,
      "Ġnarr": 1760,
      "sy": 1761,
      "Ġshould": 1762,
      "igen": 1763,
      "Ġhaving": 1764,
      "ats": 1765,
      "Ġoverall": 1766,
      "Ġful": 1767,
      "by": 1768,
      "ards": 1769,
      "ults": 1770,
      "Ġbest": 1771,
      "ancing": 1772,
      "Ġyoung": 1773,
      "ĠBe": 1774,
      "Ġinvolves": 1775,
      "ysis": 1776,
      "ked": 1777,
      "Ġeas": 1778,
      "inking": 1779,
      "ording": 1780,
      "Ġstill": 1781,
      "ĊĠĠĠĠ": 1782,
      "Ġcount": 1783,
      "ĠImagine": 1784,
      "oph": 1785,
      "ames": 1786,
      "Ġtreat": 1787,
      "izations": 1788,
      "Ġsl": 1789,
      "Ġmakes": 1790,
      "Ġconcept": 1791,
      "Ġcontext": 1792,
      "Ġpain": 1793,
      "Ġplace": 1794,
      "ios": 1795,
      "Ġgroup": 1796,
      "lectr": 1797,
      "Ġlands": 1798,
      "ron": 1799,
      "Ġidentif": 1800,
      "Ġimprove": 1801,
      "Ġshared": 1802,
      "Ġestablish": 1803,
      "ĠWhile": 1804,
      "Ġprim": 1805,
      "Ġlove": 1806,
      "Ġnon": 1807,
      "ids": 1808,
      "Ġgovern": 1809,
      "Ġmeas": 1810,
      "Ġpopular": 1811,
      "Ġmeaning": 1812,
      "Ġmaterials": 1813,
      "ĠLe": 1814,
      "aps": 1815,
      "Ġactivities": 1816,
      "Ġassociated": 1817,
      "Ġclos": 1818,
      "oreover": 1819,
      "Ġgiv": 1820,
      "Ġtypes": 1821,
      "Ġcompon": 1822,
      "tention": 1823,
      "Ġscienti": 1824,
      "Ġcontrol": 1825,
      "ugg": 1826,
      "Ġadvent": 1827,
      "ĠAdditionally": 1828,
      "Ġ$": 1829,
      "Ġbo": 1830,
      "Ġsust": 1831,
      "Ġmom": 1832,
      "xt": 1833,
      "vity": 1834,
      "ced": 1835,
      "Ġnet": 1836,
      "ĠWhat": 1837,
      "Ġmar": 1838,
      "oday": 1839,
      "Ġparticip": 1840,
      "Ġintern": 1841,
      "Ġachie": 1842,
      "Ġocc": 1843,
      "Ġdoc": 1844,
      "iring": 1845,
      "more": 1846,
      "Ġobs": 1847,
      "Ġkind": 1848,
      "action": 1849,
      "Ġbeyond": 1850,
      "ules": 1851,
      "Ġpo": 1852,
      "idence": 1853,
      "Ġpri": 1854,
      "Ġefforts": 1855,
      "irc": 1856,
      "Ġdelve": 1857,
      "acters": 1858,
      "ologies": 1859,
      "Ġimportance": 1860,
      "Ġpast": 1861,
      "Ġliving": 1862,
      "care": 1863,
      "ĠDe": 1864,
      "Ġsetting": 1865,
      "Ġpress": 1866,
      "Ġprinciples": 1867,
      "ump": 1868,
      "--------------------------------": 1869,
      "Ġsitu": 1870,
      "io": 1871,
      "Ġmusic": 1872,
      "esting": 1873,
      "Ġstrength": 1874,
      "Let": 1875,
      "ym": 1876,
      "Ġensuring": 1877,
      "Ġfollowing": 1878,
      "Ġinf": 1879,
      "Ġasp": 1880,
      "iod": 1881,
      "Ġregarding": 1882,
      "Ġlight": 1883,
      "view": 1884,
      "Ġhold": 1885,
      "irit": 1886,
      "Ġconditions": 1887,
      "Ġeconom": 1888,
      "Ġtre": 1889,
      "Ġbas": 1890,
      "sych": 1891,
      "ĠIs": 1892,
      "Ġconstr": 1893,
      "Ġmultiple": 1894,
      "Ġdire": 1895,
      "Ġorig": 1896,
      "ĠUnit": 1897,
      "ĠSim": 1898,
      "Ġthree": 1899,
      "Ġnatural": 1900,
      "Ġfostering": 1901,
      "Ġcontinue": 1902,
      "Ġbig": 1903,
      "Ġlay": 1904,
      "Ġvisual": 1905,
      "Ġtimes": 1906,
      "Ġleading": 1907,
      "Ġearly": 1908,
      "ients": 1909,
      "igenous": 1910,
      "Ġstudy": 1911,
      "Ġgroups": 1912,
      "Ġdemonstr": 1913,
      "erous": 1914,
      "Ġthought": 1915,
      "ey": 1916,
      "ened": 1917,
      "Ġpowerful": 1918,
      "com": 1919,
      "Ġeth": 1920,
      "Ġcaus": 1921,
      "Ġeducation": 1922,
      "Ġnext": 1923,
      "Ġthemselves": 1924,
      "ury": 1925,
      "ĠEng": 1926,
      "ĠAt": 1927,
      "ĠYour": 1928,
      "Ġsimple": 1929,
      "Ġfig": 1930,
      "Ġtri": 1931,
      "Ġfavor": 1932,
      "Ġengaging": 1933,
      "Ġbegin": 1934,
      "Ġext": 1935,
      "Ġey": 1936,
      "ustr": 1937,
      "Ġ5": 1938,
      "Ġvalue": 1939,
      "Ġdynam": 1940,
      "Ġhere": 1941,
      "erc": 1942,
      "Ġscen": 1943,
      "Ġneeds": 1944,
      "Ġwrit": 1945,
      "Ġbuilding": 1946,
      "ones": 1947,
      "Ġcul": 1948,
      "Ġhard": 1949,
      "Ġones": 1950,
      "Ġglobal": 1951,
      "Ġoffers": 1952,
      "Ġlo": 1953,
      "ĠWor": 1954,
      "Ġspace": 1955,
      "oved": 1956,
      "Ġsharing": 1957,
      "ifically": 1958,
      "gu": 1959,
      "Ġcharacters": 1960,
      "Ġbehind": 1961,
      "Ġmen": 1962,
      "Ġwords": 1963,
      "oes": 1964,
      "pos": 1965,
      "ele": 1966,
      "phas": 1967,
      "Ġidentity": 1968,
      "Ġoptim": 1969,
      "avel": 1970,
      "Ġfil": 1971,
      "Ġrespect": 1972,
      "Ġsurrounding": 1973,
      "Ġareas": 1974,
      "ails": 1975,
      "auti": 1976,
      "Ġpublic": 1977,
      "Ġnear": 1978,
      "Ġphysical": 1979,
      "Ġenvironmental": 1980,
      "isc": 1981,
      "arth": 1982,
      "Ġvari": 1983,
      "Ġminim": 1984,
      "Ġve": 1985,
      "Ġyet": 1986,
      "amp": 1987,
      "Ġeffici": 1988,
      "Ġlearned": 1989,
      "Ch": 1990,
      "Ġmanagement": 1991,
      "ension": 1992,
      "fs": 1993,
      "ĠDes": 1994,
      "Ġsustain": 1995,
      "So": 1996,
      "eting": 1997,
      "Ġcomput": 1998,
      "Ġincreasing": 1999,
      "Ġenti": 2000,
      "aged": 2001,
      "Ġelectr": 2002,
      "Ġarr": 2003,
      "urthermore": 2004,
      "Ġwhether": 2005,
      "ze": 2006,
      "Ġcolor": 2007,
      "Ġaway": 2008,
      "ipp": 2009,
      "Ġdigital": 2010,
      "Ġreflec": 2011,
      "val": 2012,
      "Ġconclusion": 2013,
      "ĠCont": 2014,
      "ĠToday": 2015,
      "ason": 2016,
      "Ġsafe": 2017,
      "Ġpred": 2018,
      "ope": 2019,
      "Ġnarratives": 2020,
      "Ġchanges": 2021,
      "Ġdeterm": 2022,
      "ĠOver": 2023,
      "amed": 2024,
      "ltim": 2025,
      "ems": 2026,
      "reh": 2027,
      "Ġattention": 2028,
      "actions": 2029,
      "Ġreturn": 2030,
      "?\"": 2031,
      "cep": 2032,
      "Ġlandsc": 2033,
      "Ġsuper": 2034,
      "Ġrelev": 2035,
      "ctions": 2036,
      "ĠJust": 2037,
      "Ġallowing": 2038,
      "Ġembr": 2039,
      "Ġconsist": 2040,
      "Ġground": 2041,
      "Ġ*": 2042,
      "Ġaud": 2043,
      "ĠAmerican": 2044,
      "ru": 2045,
      "):": 2046,
      "Ġresili": 2047,
      "Ġconcepts": 2048,
      "Ġdecid": 2049,
      "Ġreach": 2050,
      "Ġshaping": 2051,
      "sh": 2052,
      "Ġconvers": 2053,
      "Ġtype": 2054,
      "Ġperspectives": 2055,
      "ecting": 2056,
      "Ġbroad": 2057,
      "isions": 2058,
      "Al": 2059,
      "Ġperiod": 2060,
      "Ġrich": 2061,
      "ee": 2062,
      "ĠRemember": 2063,
      "ense": 2064,
      "Ġnovel": 2065,
      "works": 2066,
      "Ġstay": 2067,
      "oid": 2068,
      "ground": 2069,
      "Ġscience": 2070,
      "Ġeverything": 2071,
      "Ġview": 2072,
      "Ġther": 2073,
      "ĠComm": 2074,
      "Ġappreciate": 2075,
      "Conclusion": 2076,
      "ane": 2077,
      "cient": 2078,
      "Ġge": 2079,
      "Ġcool": 2080,
      "Ġfilled": 2081,
      "Ġlevels": 2082,
      "An": 2083,
      "Ġshape": 2084,
      "Ġold": 2085,
      "Ġet": 2086,
      "exts": 2087,
      "Ġtra": 2088,
      "Ġindust": 2089,
      "Ġmembers": 2090,
      "..": 2091,
      "ra": 2092,
      "Ġcultures": 2093,
      "Ġdiv": 2094,
      "Ġimplement": 2095,
      "Ġproviding": 2096,
      "Ġthinking": 2097,
      "tivity": 2098,
      "Ġcirc": 2099,
      "ĠFurthermore": 2100,
      "Ex": 2101,
      "Have": 2102,
      "By": 2103,
      "orts": 2104,
      "ĠQ": 2105,
      "Ġstrugg": 2106,
      "ises": 2107,
      "Ġfund": 2108,
      "Ġprocesses": 2109,
      "Ġemphas": 2110,
      "Ġwomen": 2111,
      "Ġaltern": 2112,
      "Ġsame": 2113,
      "aster": 2114,
      "Ġpost": 2115,
      "Ġnecessary": 2116,
      "Ġtrust": 2117,
      "Ġperformance": 2118,
      "Ġprogress": 2119,
      "python": 2120,
      "Ġgreat": 2121,
      "Ġconcerns": 2122,
      "Ġmental": 2123,
      "Ġmodel": 2124,
      "ouse": 2125,
      "athy": 2126,
      "ĠCl": 2127,
      "atform": 2128,
      "ells": 2129,
      "inally": 2130,
      "ĠMoreover": 2131,
      "'ve": 2132,
      "Ġpromoting": 2133,
      "arl": 2134,
      "Ġsince": 2135,
      "Ġforms": 2136,
      "Ġenough": 2137,
      "Ġspirit": 2138,
      "urop": 2139,
      "Ġmess": 2140,
      "actly": 2141,
      "Ġbeauti": 2142,
      "Ġstarted": 2143,
      "tig": 2144,
      "enge": 2145,
      "Ġsing": 2146,
      "oh": 2147,
      "Ġinterest": 2148,
      "Ġcomponents": 2149,
      "Ġchallenging": 2150,
      "Ġhighl": 2151,
      "ltimately": 2152,
      "Ġhealthcare": 2153,
      "rent": 2154,
      "Ġsty": 2155,
      "ĠAfter": 2156,
      "Ġintric": 2157,
      "Ġbehavior": 2158,
      "Ġgain": 2159,
      "Ġcustom": 2160,
      "Ġtem": 2161,
      "Ġrights": 2162,
      "ource": 2163,
      "Ġreaders": 2164,
      "Ġliterature": 2165,
      "ective": 2166,
      "Ġmaintaining": 2167,
      "mm": 2168,
      "Ġmach": 2169,
      "ration": 2170,
      "Ġ201": 2171,
      "Ġbenefits": 2172,
      "Ġcost": 2173,
      "icate": 2174,
      "Ġaut": 2175,
      "Ġrun": 2176,
      "ĠCan": 2177,
      "Ġrather": 2178,
      "Ġbring": 2179,
      "Ġdri": 2180,
      "Ġrequire": 2181,
      "ising": 2182,
      "ient": 2183,
      "Ġanalysis": 2184,
      "Ġpsych": 2185,
      "Ġarch": 2186,
      "Ġsw": 2187,
      "Ġcomple": 2188,
      "Ġparticularly": 2189,
      "Ġsignificantly": 2190,
      "Ġec": 2191,
      "ges": 2192,
      "Ġsteps": 2193,
      "land": 2194,
      "Ġtas": 2195,
      "Bob": 2196,
      "Ġair": 2197,
      "Ġsugg": 2198,
      "omm": 2199,
      "outs": 2200,
      "elebr": 2201,
      "Ġfavorite": 2202,
      "Ġexamining": 2203,
      "Ġpreser": 2204,
      "efore": 2205,
      "ug": 2206,
      "ream": 2207,
      "Ġstructures": 2208,
      "ĠAf": 2209,
      "oney": 2210,
      "orn": 2211,
      "Ġgoing": 2212,
      "Ġrece": 2213,
      "Ġaccur": 2214,
      "Ġanimals": 2215,
      "ulate": 2216,
      "Ġbooks": 2217,
      "Ġthemes": 2218,
      "ously": 2219,
      "aid": 2220,
      "Ġcase": 2221,
      "Ġprefer": 2222,
      "Ġplatform": 2223,
      "etal": 2224,
      "ips": 2225,
      "Ġartists": 2226,
      "Ġhumans": 2227,
      "Ġheart": 2228,
      "Ġtry": 2229,
      "aves": 2230,
      "Ġdecision": 2231,
      "ilarly": 2232,
      "aily": 2233,
      "Ġquick": 2234,
      "Ġadapt": 2235,
      "ĠStud": 2236,
      "Ġlessons": 2237,
      "Ġcraf": 2238,
      "augh": 2239,
      "ides": 2240,
      "Ġfeatures": 2241,
      "Ġpositive": 2242,
      "Ġconfl": 2243,
      "pecial": 2244,
      "Ġincred": 2245,
      "Ġisn": 2246,
      "Ġchallenge": 2247,
      "Ġland": 2248,
      "Ġorganizations": 2249,
      "Ġavail": 2250,
      "Ġregion": 2251,
      "Ġnumerous": 2252,
      "ĠAc": 2253,
      "Ġdev": 2254,
      "Ġdesc": 2255,
      "Ġpolitical": 2256,
      "ours": 2257,
      "ored": 2258,
      "Ġnamed": 2259,
      "Ġphot": 2260,
      "Ġtaking": 2261,
      "istance": 2262,
      "ners": 2263,
      "Ġplays": 2264,
      "Ġinterp": 2265,
      "Ġvers": 2266,
      "Ġprovides": 2267,
      "Ġing": 2268,
      "Ġtraditions": 2269,
      "ĠCol": 2270,
      "urs": 2271,
      "try": 2272,
      "Ġheard": 2273,
      "Ġinside": 2274,
      "ression": 2275,
      "Ġregular": 2276,
      "Ġflow": 2277,
      "atis": 2278,
      "Ġincorporating": 2279,
      "Ġpath": 2280,
      "ultural": 2281,
      "Ġbecame": 2282,
      "echan": 2283,
      "Ġinves": 2284,
      "Ġserve": 2285,
      "Ġbecomes": 2286,
      "Ġste": 2287,
      "arge": 2288,
      "Ġrefers": 2289,
      "ancial": 2290,
      "ĠEurop": 2291,
      "Ġcompreh": 2292,
      "ighting": 2293,
      "Ġencoun": 2294,
      "ĠCourse": 2295,
      "Ġlittle": 2296,
      "areness": 2297,
      "Ġbook": 2298,
      "Ġideas": 2299,
      "Ġpromote": 2300,
      "Ġmedia": 2301,
      "Ġface": 2302,
      "Ġsure": 2303,
      "olving": 2304,
      "going": 2305,
      "Ġspecifically": 2306,
      "Ġresult": 2307,
      "Ġfeelings": 2308,
      "ĠNow": 2309,
      "ime": 2310,
      "Ġcode": 2311,
      "Ġengage": 2312,
      "Ġgame": 2313,
      "Ġresilience": 2314,
      "Ġevent": 2315,
      "Ġstri": 2316,
      "Ġsoft": 2317,
      "Ġfar": 2318,
      "Ġdaily": 2319,
      "enced": 2320,
      "Ġbeautiful": 2321,
      "Ġlibr": 2322,
      "ropri": 2323,
      "Ġeffectively": 2324,
      "Ġmix": 2325,
      "ĠShe": 2326,
      "Ġprevent": 2327,
      "Ġperf": 2328,
      "Ġleaders": 2329,
      "ĠOnce": 2330,
      "know": 2331,
      "tivating": 2332,
      "Ġrequires": 2333,
      "Ġwa": 2334,
      "irt": 2335,
      "ches": 2336,
      "Ġgender": 2337,
      "Ġsymb": 2338,
      "Ġengine": 2339,
      "Ġgenerations": 2340,
      "Ġservices": 2341,
      "Ġremains": 2342,
      "ystem": 2343,
      "ativity": 2344,
      "Ġord": 2345,
      "Ġpossible": 2346,
      "Ġbreak": 2347,
      "hold": 2348,
      "Ġneeded": 2349,
      "Ġapplications": 2350,
      "pr": 2351,
      "Ġchildren": 2352,
      "Ġdecided": 2353,
      "Ġline": 2354,
